/* NSButton (Add to Keychain) : <title:Add to Keychain> (oid:42) */
"Add to Keychain" = "Přidat do Svazku klíčů";

/* NSButton (Anonymous Login) : <title:Anonymous Login> (oid:50) */
"Anonymous Login" = "Anonymní přihlášení";

/* NSButton (Cancel) : <title:Cancel> (oid:16) */
"Cancel" = "Zrušit";

/* NSButton (Login) : <title:Login> (oid:15) */
"Login" = "Budiž";

/* NSTextField (Password:) : <title:Password:> (oid:18) */
"Password:" = "Heslo:";

/* NSTextField (Username:) : <title:Username:> (oid:11) */
"Username:" = "Jméno:";

